/* open file error */
"%@ %@" = "%1$@ %2$@";

/* broken linkback connection dialog - alert text */
"%@ has closed the connection for this LinkBack attachment.  Do you want to keep the changes?" = "%@ has closed the connection for this LinkBack attachment.  Do you want to keep the changes?";

/* status bar selection count indicator -  tool selected */
"%@ tool" = "%@ tool";

/* status bar graphic count indicator - no objects selected, X objects in canvas */
"%d %@" = "%1$d %2$@";

/* status bar selection count indicator -  X objects selected */
"%d %@ selected" = "%1$d %2$@ selected";

/* singular minutes autosave interval format */
"%d minute" = "%d minute";

/* plural minutes autosave interval format */
"%d minutes" = "%d minutes";

/* status bar graphic/selection count indicator - X of Y objects selected */
"%d of %d %@ selected" = "%1$d of %2$d %3$@ selected";

/* status bar graphic/selection count indicator - X of Y selected on Z canvases */
"%d of %d selected on %d canvases" = "%1$d of %2$d selected on %3$d canvases";

/* format string for text size description */
"%d pt. %@" = "%1$d pt. %2$@";

/* text description */
", Rotated" = ", Rotated";

/* a textless graphic in the outline drawer */
"<Blank>" = "<Blank>";

/* Notes Inspector */
"<data>" = "<data>";

/* Notes Inspector */
"<key>" = "<key>";

/* Notes Inspector */
"<MIXED NOTES>" = "<MIXED NOTES>";

/* Notes Inspector */
"<MIXED VALUES>" = "<MIXED VALUES>";

/* Character to be displayed on Text tool */
"A" = "A";

/* about menu title in OmniGraffle Pro */
"About OmniGraffle Pro" = "About OmniGraffle Pro";

/* too large pdf export message */
"Acrobat and many other applications which read PDF are unable to deal with page sizes larger than 200 inches (14,400 points). Exporting this document may result in it being unreadable to these other applications." = "Acrobat and many other applications which read PDF are unable to deal with page sizes larger than 200 inches (14,400 points). Exporting this document may result in it being unreadable to these other applications.";

/* toolbar item palette label
   toolbar item tooltip
   toolbar item label */
"Action" = "Action";

/* Help tag for the Browse tool */
"Action Browse Tool (%@): Click an object to perform its action" = "Action Browse Tool (%@): Click an object to perform its action";

/* active layer menu item */
"Active Layer" = "Active Layer";

/* action menu title */
"Add Aunt" = "Add Aunt";

/* action menu title */
"Add Child" = "Add Child";

/* Add Current Selection to Favorite Styles */
"Add Current Selection to Favorite Styles" = "Add Current Selection to Favorite Styles";

/* Add Item context menu item for outline */
"Add Item" = "Add Item";

/* license warning panel - add license button */
"Add License" = "Add License";

/* action menu title */
"Add Parent" = "Add Parent";

/* action menu title */
"Add Sibling" = "Add Sibling";

/* action menu title */
"Add Spouse" = "Add Spouse";

/* context menus */
"Add to Favorite Line Styles" = "Add to Favorite Line Styles";

/* context menus */
"Add to Favorite Pen Styles" = "Add to Favorite Pen Styles";

/* context menus */
"Add to Favorite Shape Styles" = "Add to Favorite Shape Styles";

/* context menus */
"Add to Favorite Text Styles" = "Add to Favorite Text Styles";

/* context menu */
"Align" = "Align";

/* align button tooltip */
"Align bottom edges" = "Align bottom edges";

/* context menu */
"Align Bottom Edges" = "Align Bottom Edges";

/* context menu */
"Align Horizontal Centers" = "Align Horizontal Centers";

/* align button tooltip */
"Align horizontal centers" = "Align horizontal centers";

/* context menu */
"Align Left Edges" = "Align Left Edges";

/* align button tooltip */
"Align left edges" = "Align left edges";

/* context menu */
"Align Objects to Grid" = "Align Objects to Grid";

/* align button tooltip */
"Align right edges" = "Align right edges";

/* context menu */
"Align Right Edges" = "Align Right Edges";

/* align button tooltip */
"Align to the bottom of the canvas" = "Align to the bottom of the canvas";

/* align button tooltip */
"Align to the center of the canvas" = "Align to the center of the canvas";

/* align button tooltip */
"Align to the left of the canvas" = "Align to the left of the canvas";

/* align button tooltip */
"Align to the right of the canvas" = "Align to the right of the canvas";

/* align button tooltip */
"Align to the top of the canvas" = "Align to the top of the canvas";

/* align button tooltip */
"Align top edges" = "Align top edges";

/* context menu */
"Align Top Edges" = "Align Top Edges";

/* align button tooltip */
"Align vertical centers" = "Align vertical centers";

/* context menu */
"Align Vertical Centers" = "Align Vertical Centers";

/* Reference category */
"ALL" = "Stencil Library";

/* Diagram/Template category */
"All" = "All";

/* All Styles chit label
   Pop-up menu item for the style brush */
"All Styles" = "All Styles";

/* Allow hyphenation menu item */
"Allow Hyphenation" = "Allow Hyphenation";

/* context menu */
"Ancestors" = "Ancestors";

/* context menu */
"AppleScript" = "AppleScript";

/* Title of AppleScript error sheet */
"AppleScript Error" = "AppleScript Error";

/* text description */
"Autosizing" = "Autosizing";

/* Blend Color Tooltip
   Fill Color Tooltip */
"Beginning Blend Color" = "Beginning Blend Color";

/* bevel line join */
"Bevel" = "Bevel";

/* text description */
"Bottom" = "Bottom";

/* context menu */
"Bring Forward" = "Bring Forward";

/* context menu */
"Bring To Front" = "Bring To Front";

/* Name for the Action Browser tool */
"Browse" = "Browse";

/* butt line cap */
"Butt" = "Butt";

/* license warning panel - buy license button */
"Buy License" = "Buy License";

/* license warning panel - cancel button
   Send Feedback Cancel */
"Cancel" = "Cancel";

/* status bar canvas text singular */
"canvas" = "canvas";

/* status bar indicator - no objects selected */
"Canvas selected" = "Canvas selected";

/* Text for separator between preferred tool styles and canvas tool styles */
"Canvas Styles" = "Canvas Styles";

/* status bar canvas text plural */
"canvases" = "canvases";

/* canvas sidebar header
   context menu - name of submenu */
"Canvases" = "Canvases";

/* text description */
"Centered" = "Centered";

/* template chooser */
"Choose a template for your document" = "Choose a template for your document";

/* action menu title */
"Choose Diagram Style\\U2026" = "Choose Diagram Style…";

/* Pop-up menu item for the style brush */
"Clear Contents" = "Clear Contents";

/* Clear searches title */
"Clear Recent Searches" = "Clear Recent Searches";

/* context menu for clearing recents */
"Clear Recent Stencils" = "Clear Recent Stencils";

/* string for empty outline view */
"Click here to add a topic" = "Click to add a topic";

/* notes inspector */
"Click to add a note" = "Click to add a note";

/* context menu */
"Collapse Subgraph" = "Collapse Subgraph";

/* context menu */
"Connected Objects" = "Connected Objects";

/* convert to a different scale */
"Convert Scale To:" = "Convert Scale To:";

/* context menu */
"Copy" = "Copy";

/* context menu copying and editing an internal stencil */
"Copy and Edit Stencil" = "Copy and Edit Stencil";

/* context menu */
"Copy As" = "Copy As";

/* Additional text below a remotely-found stencil description */
"Created: %@" = "Created: %@";

/* No comment provided by engineer. */
"Custom Data:" = "Custom Data:";

/* custom title on zoom popup
   custom ruler scale */
"Custom\\U2026" = "Custom…";

/* context menu */
"Cut" = "Cut";

/* template picker */
"Default Template: " = "Default Template: ";

/* context menu for removing Category from favorites
   last shared layer alert */
"Delete" = "Delete";

/* action menu title */
"Delete All Copies" = "Delete All Copies";

/* action menu title */
"Delete All Copies of %@" = "Delete All Copies of %@";

/* context menu
   delete canvas popup menu item
   action menu title */
"Delete Canvas" = "Delete Canvas";

/* action menu title */
"Delete Graphic" = "Delete Graphic";

/* context menu
   action menu title */
"Delete Layer" = "Delete Layer";

/* delete master canvas popup menu item */
"Delete Master Canvas" = "Delete Master Canvas";

/* delete style */
"Delete Style" = "Delete Style";

/* last shared layer alert */
"Deleting this shared layer will remove it from the document completely." = "Deleting this shared layer will remove it from the document completely.";

/* context menu */
"Descendants" = "Descendants";

/* Help tag for the Diagraming tool */
"Diagram (%@): Create connected graphics in the current Diagram Style" = "Diagram (%@): Create connected graphics in the current Diagram Style";

/* context menu */
"Diagram Layout" = "Diagram Layout";

/* window title prefix */
"Diagram Style: " = "Diagram Style: ";

/* Name for the Diagraming tool */
"Diagramming" = "Diagramming";

/* Disallow hyphenation menu item */
"Disallow Hyphenation" = "Disallow Hyphenation";

/* Name for the tool divider */
"Divider" = "Divider";

/* Send Feedback Message */
"Do you want to include a copy of \"%@\" with your feedback? All text in the document will be converted to gibberish to protect any confidential information." = "Do you want to include a copy of \"%@\" with your feedback? All text in the document will be converted to gibberish to protect any confidential information.";

/* broken linkback connection dialog - alert button */
"Don't Save" = "Don't Save";

/* fill type popup */
"Double Linear Blend" = "Double Linear Blend";

/* fill type popup */
"Double Radial Blend" = "Double Radial Blend";

/* line creation preference - double click ends line */
"Double-click to end the line" = "Double-click to end the line";

/* Download stencil - button title */
"Download" = "Download";

/* context menu for downloading stencil */
"Download from %@" = "Download from %@";

/* context menu for downloading stencil */
"Download\\U2026" = "Download…";

/* duplicate canvas popup menu item
   context menu
   action menu title */
"Duplicate Canvas" = "Duplicate Canvas";

/* context menu
   action menu title */
"Duplicate Layer" = "Duplicate Layer";

/* duplicate master canvas popup menu item */
"Duplicate Master Canvas" = "Duplicate Master Canvas";

/* duplicate style */
"Duplicate Style" = "Duplicate Style";

/* Send Feedback Email Button */
"E-mail Only" = "E-mail Only";

/* context menu editing a template */
"Edit %@" = "Edit %@";

/* context menu editing a stencil */
"Edit a Copy" = "Edit a Copy";

/* context menu editing a template */
"Edit a copy of %@" = "Edit a copy of %@";

/* context menu */
"Edit Next Canvas" = "Edit Next Canvas";

/* context menu */
"Edit Previous Canvas" = "Edit Previous Canvas";

/* context menu editing a stencil */
"Edit Stencil" = "Edit Stencil";

/* end presentation menu item */
"End Presentation" = "End Presentation";

/* read stencil config file error */
"Error reading stencil config file \"%@\"." = "Error reading stencil config file \"%@\".";

/* context menu */
"Expand Subgraph" = "Expand Subgraph";

/* error when saving or exporting a document */
"Failure when trying to produce data of type %@ - check the console for messages" = "Failure when trying to produce data of type %@ - check the console for messages";

/* Text for header for preferred tool styles */
"Favorite Styles" = "Favorite Styles";

/* Reference category */
"FAVORITES" = "Favorite Stencils";

/* File missing warning */
"File Missing" = "File Missing";

/* Pop-up menu item for the style brush */
"Fill" = "Fill";

/* Fill Color Tooltip */
"Fill Color" = "Fill Color";

/* Filter results title */
"Filter" = "Filter";

/* fit in window title on zoom popup */
"Fit in Window" = "Fit in Window";

/* Pop-up menu item for the style brush */
"Font" = "Font";

/* Graffletopia search mode */
"Graffletopia" = "Graffletopia";

/* name to use for a graphic if the description is too long for visio export */
"Graphic" = "Graphic";

/* context menu */
"Grid" = "Grid";

/* toolbar
   context menu */
"Group" = "Group";

/* human-readable name of a group of shapes */
"Group (noun)" = "Group";

/* context menu */
"Group as Subgraph" = "Group as Subgraph";

/* context menu for grouping stencil in new stencil folder */
"Group in New Favorite Stencil Folder" = "Group in New Favorite Stencil Folder";

/* a group in the outline drawer */
"Group: " = "Group: ";

/* Name for the Hand tool */
"Hand" = "Hand";

/* Help tag for the Hand tool */
"Hand (%@): Drag the canvas around" = "Hand (%@): Drag the canvas around";

/* layer action hide */
"Hide" = "Hide";

/* menu for hiding the inspectors */
"Hide All Inspectors" = "Hide All Inspectors";

/* Hide Grid menu item */
"Hide Grid" = "Hide Grid";

/* Hide guides menu item */
"Hide Guides" = "Hide Guides";

/* menu for hiding the inspectors */
"Hide Inspectors" = "Hide Inspectors";

/* Hide page breaks menu item */
"Hide Page Breaks" = "Hide Page Breaks";

/* License Failure String */
"If you buy a license, you can edit more than 20 items. On the other hand, OmniGraffle always lets you view, save, and print all documents for free." = "If you buy a license, you can edit more than 20 items. On the other hand, OmniGraffle always lets you view, save, and print all documents for free.";

/* Image style chit label
   Pop-up menu item for the style brush
   Prototype description for shapes with just an image */
"Image" = "Image";

/* Feedback Include Button; parameter is name of document */
"Include \"%@\"" = "Include \"%@\"";

/* action menu title */
"Indent" = "Indent";

/* inspect style */
"Inspect Style" = "Inspect Style";

/* Install stencil */
"Install" = "Install";

/* context menu for installing stencils */
"Install Stencil" = "Install Stencil";

/* console error message for loading an invalid shape file */
"Invalid shape file - %@" = "Invalid shape file - %@";

/* text description */
"Justified" = "Justified";

/* File name of bundled graffle doc opened by Keyboard Shortcuts help menu item */
"Keyboard Shortcuts" = "Keyboard Shortcuts";

/* metadata key name */
"kMDItemAuthors" = "Authors";

/* metadata key name */
"kMDItemKeywords" = "Keywords";

/* metadata key name */
"kMDItemLanguages" = "Languages";

/* metadata key name */
"kMDItemOrganizations" = "Organizations";

/* metadata key name */
"kMDItemProjects" = "Projects";

/* list view name for a line label */
"Label" = "Label";

/* context menu */
"Lay Out Diagram" = "Lay Out Diagram";

/* context menu */
"Lay Out Selection" = "Lay Out Selection";

/* status bar layer text singular */
"layer" = "layer";

/* action menu title */
"Layer Settings" = "Layer Settings";

/* context menu - name of submenu */
"Layers" = "Layers";

/* status bar layer text plural */
"layers" = "layers";

/* text description */
"Left" = "Left";

/* Name for the Line tool */
"Line" = "Line";

/* Pop-up menu item for the style brush */
"Line Endings" = "Line Endings";

/* Default text for line labels */
"Line Label" = "Line Label";

/* Help tag for the Line tool */
"Line Tool (%@): Draw lines or connect objects" = "Line Tool (%@): Draw lines or connect objects";

/* Pop-up menu item for the style brush */
"Line Type" = "Line Type";

/* fill type popup */
"Linear Blend" = "Linear Blend";

/* toolbar */
"List" = "List";

/* Local search mode */
"Local" = "Local";

/* toolbar
   context menu */
"Lock" = "Lock";

/* Lock guides menu item */
"Lock Guides" = "Lock Guides";

/* Name for the magnet tool */
"Magnet" = "Magnet";

/* Help tag for the Magnet tool */
"Magnet Tool (%@): Create or edit shapes' magnets" = "Magnet Tool (%@): Create or edit shapes' magnets";

/* context menu */
"Make Centered Column" = "Make Centered Column";

/* context menu */
"Make Centered Row" = "Make Centered Row";

/* application menu for converting bezier or polygon graphic to shaped graphic */
"Make Custom Shape" = "Make Custom Shape";

/* context menu */
"Make Natural Size" = "Make Natural Size";

/* application menu for converting shaped graphic to bezier or polygon graphic */
"Make Points Editable" = "Make Points Editable";

/* context menu */
"Make Same Height" = "Make Same Height";

/* context menu */
"Make Same Size" = "Make Same Size";

/* context menu */
"Make Same Width" = "Make Same Width";

/* broken linkback connection dialog - alert button */
"Make Untitled" = "Make Untitled";

/* context menu
   action menu title */
"Merge Layer Down" = "Merge Layer Down";

/* category name */
"Miscellaneous" = "Miscellaneous";

/* miter line join */
"Miter" = "Miter";

/* mixed magnet selection */
"Mixed magnets" = "Mixed magnets";

/* mixed scale selection */
"Mixed scales" = "Mixed scales";

/* mixed unit selection */
"Mixed units" = "Mixed units";

/* tooltip for origin widget in corner of canvas view */
"Move Canvas Origin" = "Move Canvas Origin";

/* context menu
   action menu title */
"Move Selection to Layer" = "Move Selection to Layer";

/* navigation menu title in OmniGraffle standard */
"Navigation" = "Navigation";

/* New Diagram menu item */
"New" = "New";

/* new canvas popup menu item
   context menu
   action menu title */
"New Canvas" = "New Canvas";

/* context menu for creating new favorite stencil folder */
"New Favorite Stencil Folder" = "New Favorite Stencil Folder";

/* context menu
   action menu title */
"New Layer" = "New Layer";

/* Initial placeholder string for newly created user-data item on a graphic or document */
"new metadata item" = "item";

/* new master canvas popup menu item
   context menu
   action menu title */
"New Shared Layer" = "New Shared Layer";

/* context menu for creating a new stencil */
"New Stencil" = "New Stencil";

/* context menu new favorites folder */
"New Subfolder of \"%@\"" = "New Subfolder of \"%@\"";

/* action menu title */
"New Topic" = "New Topic";

/* menu item for creating a new window on named document */
"New Window on \"%@\"" = "New Window on \"%@\"";

/* menu item for creating a new window on document when there is no document open */
"New Window on Document" = "New Window on Document";

/* Image style chit label */
"No Image" = "No Image";

/* license warning panel title */
"No License" = "No License";

/* alert text - access check fails when saving */
"No permission to write to this location." = "No permission to write to this location.";

/* No search results */
"No Search Results" = "No Search Results";

/* No comment provided by engineer. */
"No Selection" = "No Selection";

/* Stencil viewer - status message if a search doesn't find anything */
"No stencils found" = "No stencils found";

/* Pop-up menu item for the style brush */
"No Styles" = "No Styles";

/* AppleScript set template error string */
"No template named %@" = "No template named %@";

/* layer action none */
"None" = "None";

/* Normal view mode */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Notes:" = "Notes:";

/* status bar graphic text singular */
"object" = "object";

/* status bar graphic text plural */
"objects" = "objects";

/* text description */
"Offset" = "Offset";

/* OS too old title */
"OmniGraffle 5.0 requires at least Mac OS X 10.5" = "OmniGraffle 5.0 requires at least Mac OS X 10.5";

/* action menu title */
"Open in %@" = "Open in %@";

/* Open menu item */
"Open\\U2026" = "Open…";

/* line creation preference - double click adds point */
"Option-click to add a point" = "Option-click to add a point";

/* line editing preference - option double click creates label */
"Option-Double-click to add a label" = "Option-Double-click to add a label";

/* line editing preference - option double click adds point */
"Option-Double-click to add a point" = "Option-Double-click to add a point";

/* context menu */
"Order" = "Order";

/* action menu title */
"Outdent" = "Outdent";

/* toolbar */
"Outline" = "Outline";

/* single page unit */
"page" = "page";

/* canvas popup menu item format for single page */
"page %d" = "page %d";

/* page units */
"pages" = "pages";

/* canvas popup menu item format for multiple pages */
"pages %d-%d" = "pages %1$d-%2$d";

/* context menu */
"Paste" = "Paste";

/* context menu */
"PDF" = "PDF";

/* Name for the Pen tool */
"Pen" = "Pen";

/* Help tag for the Pen tool */
"Pen Tool (%@): Draw custom shapes" = "Pen Tool (%@): Draw custom shapes";

/* expired sneakypeek alert message */
"Please download an updated version at your earliest convenience." = "Please download an updated version at your earliest convenience.";

/* general preferences */
"Press Option-Return to begin a new line of text" = "Press Option-Return to begin a new line of text";

/* general preferences */
"Press Option-Return to end editing" = "Press Option-Return to end editing";

/* general preferences */
"Press Option-Tab to edit the next shape" = "Press Option-Tab to edit the next shape";

/* general preferences */
"Press Option-Tab to insert a tab character" = "Press Option-Tab to insert a tab character";

/* main menu item */
"Print Canvas" = "Print Canvas";

/* main menu item */
"Print Canvases" = "Print Canvases";

/* action menu title */
"Printable" = "Printable";

/* Title of menu item heading the list of proofing devices */
"Printing & Proofing Devices" = "Printing & Proofing Devices";

/* font description point size indicator */
"pt" = "pt";

/* expired sneakypeek dialog button */
"Quit" = "Quit";

/* fill type popup */
"Radial Blend" = "Radial Blend";

/* READ ONLY in document window title bar */
"READ ONLY" = "READ ONLY";

/* action menu title */
"Reapply Diagram Style" = "Reapply Diagram Style";

/* Reference category */
"RECENT" = "Recent Stencils";

/* Recent searches title */
"Recent Searches" = "Recent Searches";

/* context menu for removing item from favorites */
"Remove from Favorite Stencils" = "Remove from Favorite Stencils";

/* context menu for removing item from recents */
"Remove from Recent Stencils" = "Remove from Recent Stencils";

/* no ruler scale */
"Reset Scale" = "Reset Scale";

/* convert to a different scale */
"Reset Scale To:" = "Reset Scale To:";

/* template category */
"Resources" = "Resources";

/* reset style */
"Restore Defaults" = "Restore Defaults";

/* action menu title */
"Restyle Selected Objects" = "Restyle Selected Objects";

/* context menu for reverting to default favoriites */
"Revert to Default Favorite Stencils" = "Revert to Default Favorite Stencils";

/* text description */
"Right" = "Right";

/* round line cap
   round line join */
"Round" = "Round";

/* Name for the Rubber Stamp tool */
"Rubber Stamp" = "Rubber Stamp";

/* Help tag for the Rubber stamp tool */
"Rubber Stamp (%@): Replicate an object" = "Rubber Stamp (%@): Replicate an object";

/* context menu */
"Ruler Units" = "Ruler Units";

/* Save panel error title saving files */
"Save" = "Save";

/* toolbar item palette label
   toolbar item tooltip
   toolbar item label */
"Search" = "Search";

/* Stencil viewer - error message when searching for stencils */
"Search error: %@" = "Search error: %@";

/* Reference category */
"SEARCH RESULTS" = "Search Results";

/* Stencil viewer - status message while remote search is running */
"Searching\\U2026" = "Searching…";

/* context menu */
"Select" = "Select";

/* accessibility action name */
"select" = "select";

/* context menu
   action menu title */
"Select All in Layer" = "Select All in Layer";

/* Name for the Selection tool */
"Selection" = "Selection";

/* Help tag for the Selection tool */
"Selection Tool (%@): Select, resize, or reshape objects" = "Selection Tool (%@): Select, resize, or reshape objects";

/* context menu */
"Send Backward" = "Send Backward";

/* Send Feedback Title */
"Send Feedback" = "Send Feedback";

/* context menu */
"Send To Back" = "Send To Back";

/* Title for the modal panel for setting images */
"Set Image" = "Set Image";

/* Pop-up menu item for the style brush */
"Shadow" = "Shadow";

/* Name for the Shape tool
   Pop-up menu item for the style brush */
"Shape" = "Shape";

/* Help tag for the Shape tool */
"Shape Tool (%@): Create shapes" = "Shape Tool (%@): Create shapes";

/* format string for shape descriptions */
"Shape:%@" = "Shape:%@";

/* layer action show */
"Show" = "Show";

/* menu for showing all inspectors */
"Show All Inspectors" = "Show All Inspectors";

/* context menu for showing folders in stencil library */
"Show Folders in Stencil Library" = "Show Folders in Stencil Library";

/* Show Grid menu item */
"Show Grid" = "Show Grid";

/* Show guides menu item */
"Show Guides" = "Show Guides";

/* context menu for showing stencils in finder
   show in finder - button title */
"Show in Finder" = "Show in Finder";

/* menu for showing the last shown inspectors */
"Show Inspectors" = "Show Inspectors";

/* Show page breaks menu item */
"Show Page Breaks" = "Show Page Breaks";

/* context menu for showing paths */
"Show Stencil Locations" = "Show Stencil Locations";

/* context menu */
"Similar Objects" = "Similar Objects";

/* context menu */
"Size" = "Size";

/* context menu */
"Size Objects to Grid" = "Size Objects to Grid";

/* context menu */
"Size to Fit Image" = "Size to Fit Image";

/* No comment provided by engineer. */
"Size:" = "Size:";

/* context menu */
"Smart Alignment Guides" = "Smart Alignment Guides";

/* context menu */
"Smart Distance Guides" = "Smart Distance Guides";

/* context menu */
"Snap to Grid" = "Snap to Grid";

/* fill type popup */
"Solid" = "Solid";

/* beta release expired date format */
"Sorry, this beta copy of OmniGraffle expired on %@.  Please download the latest release from www.omnigroup.com." = "Sorry, this beta copy of OmniGraffle expired on %@.  Please download the latest release from www.omnigroup.com.";

/* string representation for the spacebar key, when describing hot keys in a tool-tip
   string representation for the spacebar key */
"Space" = "Space";

/* distribute button tooltip */
"Spread evenly between the left and right objects" = "Spread evenly between the left and right objects";

/* distribute button tooltip */
"Spread evenly between the top and bottom objects" = "Spread evenly between the top and bottom objects";

/* distribute button tooltip */
"Spread horizontally on the canvas" = "Spread horizontally on the canvas";

/* distribute button tooltip */
"Spread vertically on the canvas" = "Spread vertically on the canvas";

/* square line cap */
"Square" = "Square";

/* start presentation menu item */
"Start Presentation" = "Start Presentation";

/* Text for separator between canvas styles and stencil styles */
"Stencil Styles" = "Stencil Styles";

/* toolbar item tooltip */
"Stencil View Mode" = "Stencil View Mode";

/* window title prefix */
"Stencil: " = "Stencil: ";

/* Pop-up menu item for the style brush */
"Stroke" = "Stroke";

/* Name for the Style Brush tool */
"Style Brush" = "Style Brush";

/* Help tag for the Style brush tool */
"Style Brush (%@): Replicate an object's styles" = "Style Brush (%@): Replicate an object's styles";

/* a table in the outline drawer */
"Subgraph: " = "Subgraph: ";

/* Table style chit label */
"Table style" = "Table style";

/* a table in the outline drawer */
"Table: " = "Table: ";

/* template chooser */
"Template Chooser" = "Template Chooser";

/* window title prefix */
"Template: " = "Template: ";

/* Name for the Text tool
   list view name for a text graphic */
"Text" = "Text";

/* Pop-up menu item for the style brush */
"Text Position" = "Text Position";

/* Help tag for the Text tool */
"Text Tool (%@): Create new text or edit existing text" = "Text Tool (%@): Create new text or edit existing text";

/* Text position chit label */
"Text:" = "Text:";

/* open file error */
"The document \"%@\" could not be opened. %@" = "The document \"%1$@\" could not be opened. %2$@";

/* save error string when the file is locked */
"The existing file cannot be overwritten." = "The existing file cannot be overwritten.";

/* move stencil file error */
"The stencil \"%@\" could not be installed." = "The stencil \"%@\" could not be installed.";

/* move stencil file error */
"The stencil \"%@\" could not be uninstalled." = "The stencil \"%@\" could not be uninstalled.";

/* broken linkback connection dialog - alert text */
"This document has modifications that cannot be saved because %@ has closed the connection to it or exited.  You may preserve your changes by making this document untitled and severing the link, or you may close this window and abandon your changes." = "This document has modifications that cannot be saved because %@ has closed the connection to it or exited.  You may preserve your changes by making this document untitled and severing the link, or you may close this window and abandon your changes.";

/* last shared layer alert */
"This is the only copy of \"%@\"." = "This is the only copy of \"%@\".";

/* Beta release expired alert title */
"This OmniGraffle beta release has expired" = "This OmniGraffle beta release has expired";

/* expired sneakypeek alert title */
"This pre-release application has expired." = "This pre-release application has expired.";

/* expiring sneakypeek alert message */
"This pre-release application will cease functioning on %@. Please download an updated version at your earliest convenience." = "This pre-release application will cease functioning on %@. Please download an updated version at your earliest convenience.";

/* expiring sneakypeek alert title */
"This pre-release application will expire soon." = "This pre-release application will expire soon.";

/* context menu */
"TIFF" = "TIFF";

/* layer action toggle */
"Toggle" = "Toggle";

/* Help tag for the tool divider */
"Tool Divider (%@): Click to show the remaining tools" = "Tool Divider (%@): Click to show the remaining tools";

/* text description */
"Top" = "Top";

/* Initial contents of new outline item */
"Topic" = "Topic";

/* toolbar
   context menu */
"Ungroup" = "Ungroup";

/* context menu for uninstalling stencils */
"Uninstall Stencil" = "Uninstall Stencil";

/* toolbar
   context menu */
"Unlock" = "Unlock";

/* Unlock guides menu item */
"Unlock Guides" = "Unlock Guides";

/* action menu title */
"Unlocked" = "Unlocked";

/* Untitled Category name */
"Untitled Category" = "Untitled Category";

/* Additional text below a remotely-found stencil description */
"Updated: %@" = "Updated: %@";

/* Title of Buy menu item to upgrade to the Pro version */
"Upgrade to OmniGraffle Pro\\U2026" = "Upgrade to OmniGraffle Pro…";

/* context menu for setting a default template */
"Use %@ for New Documents" = "Use %@ for New Documents";

/* action menu title */
"Use Small Icons" = "Use Small Icons";

/* template preferences new document choice */
"Use Template: " = "Use Template: ";

/* context menu */
"Vector PICT" = "Vector PICT";

/* toolbar item palette label
   toolbar item label */
"View Mode" = "View Mode";

/* action menu title */
"Visible" = "Visible";

/* expired or expiring sneakypeek/beta - alert dialog button title */
"Visit Website" = "Visit Website";

/* too large pdf export title */
"Warning: Page Size Too Large" = "Warning: Page Size Too Large";

/* Well view mode */
"Well" = "Well";

/* Error writing file of requested type format description */
"Write File Type Error" = "The type of the file requested was one that OmniGraffle was unable to handle. Please select a valid OmniGraffle file type and retry the operation.";

/* format string for Help tag while moving vertical guide */
"x: %@" = "x: %@";

/* format string for Help tag while moving graphics */
"x: %@\ny: %@" = "x: %1$@\ny: %2$@";

/* format string for Help tag while moving horizontal guide */
"y: %@" = "y: %@";

/* recovery suggestion - access check fails when saving */
"You may be able to change the permission settings on the folder or volume and try again." = "You may be able to change the permission settings on the folder or volume and try again.";

/* OS too old warning */
"You must upgrade your system to at least Mac OS X 10.5 (aka \"Leopard\") in order to run OmniGraffle 5.0. We use features that are only available in this release or later. You can purchase a copy of Mac OS X from your local computer store, or directly from Apple by using the button below." = "You must upgrade your system to at least Mac OS X 10.5 (aka \"Leopard\") in order to run OmniGraffle 5.0. We use features that are only available in this release or later. You can purchase a copy of Mac OS X from your local computer store, or directly from Apple by using the button below.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your documents, but you cannot edit them." = "Your OmniGraffle trial period has expired. You can still view your documents, but you cannot edit them.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your documents, but you cannot save them." = "Your OmniGraffle trial period has expired. You can still view your documents, but you cannot save them.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your existing documents, but you cannot create new documents." = "Your OmniGraffle trial period has expired. You can still view your existing documents, but you cannot create new documents.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You cannot open '%@' documents." = "Your OmniGraffle trial period has expired. You cannot open '%@' documents.";

/* stencil data format */
"w: %@, h: %@" = "w: %@, h: %@";

/* Name for the Zoom tool */
"Zoom" = "Zoom";

/* Help tag for the Zoom tool */
"Zoom Tool (%@): Click or drag to zoom in; Option-click to zoom out" = "Zoom Tool (%@): Click or drag to zoom in; Option-click to zoom out";

/* Applescript error message */
"Zoom value is out of range (%g ... %g)" = "Zoom value is out of range (%1$g ... %2$g)";

/* Applescript error message */
"Zoom value must be a number" = "Zoom value must be a number";

/* Lock/unlock current layer */
"Lock/unlock current layer" = "Lock/unlock current layer";

/* Make current layer printing/nonprinting */
"Make current layer printing/nonprinting" = "Make current layer printing/nonprinting";

/* Show/hide current layer */
"Show/hide current layer" = "Show/hide current layer";
